{
  "ARTICLES": {
    "ВОЗ рекомендует": {
      "TITLE": "Основные меры предосторожности от ВОЗ",
      "TEXT": "Регулярно мойте руки или обрабатывайте их спиртосодержащим средством- антисептиком. Если вирус окажется на поверхности рук такие меры его устранят.<br><br>При кашле и чихании прикрывайте рот и нос салфеткой или сгибом локтя; сразу выкидывайте салфетку в контейнер для мусора с крышкой. После этого не поленитесь снова помыть руки или воспользуйтесь антисептиком.<br><br>Прикрывание рта и носа при кашле и чихании позволяет предотвратить распространение вирусов и других болезнетворных микроорганизмов. Если при кашле или чихании прикрывать нос и рот рукой, микробы могут попасть на ваши руки, а затем на предметы или людей, к которым вы прикасаетесь.",
      "THEME": "blue-gradient",
      "LINK": "voz"
    },
    "Химический состав": {
      "TITLE": "Сбалансированный состав для максимальной защиты",
      "TEXT": "«Триосепт – Ол» - это высокотехнологичное антисептическое средство для обработки кожи, которое содержит в своём составе спирты высокого качества. Средство необходимо в местах, где обязательно требуется соблюдать санитарные нормы гигиены.<br><br>«Триосепт - Ол» содержит в своем составе в качестве действующих веществ алкилдиметилбензиламмония хлорид – 0,075%, дидецилдиметиламмония хлорид – 0,025%, изопропанол – 40%, н-пропанол – 35%, а также увлажняющие и смягчающие добавки; рН средства – 7,0.",
      "THEME": "simple-white",
      "LINK": "contents"
    },
    "Применение": {
      "TITLE": "В каких областях можно применять «Триосепт – Ол»?",
      "TEXT": "В быту населением, Парикмахерские, Косметические и (или) массажные салоны,  Детские учреждения (детсады, школы и т.п.), Предприятия общественного питания, Предприятия продовольственной торговли, Потребительские рынки, Коммунальные объекты (бани, бассейны, гостиницы, общественные туалеты и т.п.), Учреждения соцобеспечения,  Предприятия фармацевтической промышленности.",
      "THEME": "orange-gradient",
      "LINK": "apply"
    }
  },
  "TOP_CAROUSEL": [
    {
      "LINK": "TRISEPTOL-100",
      "TITLE": "«Триосепт – Ол» 100мл",
      "PRICE": "6 рублей",
      "SUBTITLE": "«Триосепт – Ол» 100мл",
      "TEXT": "Средство предназначено для гигиенической обработки рук.<br><br>Проявляет бактерицидное, туберкулоцидное, вирулицидное (включая вирусы гриппа, парентеральных гепатитов, полиомиелита, ВИЧ) и фунгицидное (в отношении грибов родов Кандида) действие.<br><br><b>ПРЕИМУЩЕСТВА:</b><br><br>- Содержит уникальный увлажняющий и смягчающий кожу витаминный комплекс<br>- Не имеет резкого запаха<br>- Создает на коже рук эффект «жидких перчаток»<br>- Не вызывает раздражения и сухости кожи при длительном использовании<br>- Не содержит красителей и отдушек<br>- Гипоаллергенно<br>- Не требует применения крема",
      "IMAGES": {
        "DEVICE": "triseptol-100.png"
      }
    },
    {
      "LINK": "TRISEPTOL-1000",
      "TITLE": "«Триосепт – Ол» 1л",
      "PRICE": "15 рублей",
      "SUBTITLE": "«Триосепт – Ол» 1л",
      "TEXT": "Средство предназначено для гигиенической обработки рук.<br><br>Проявляет бактерицидное, туберкулоцидное, вирулицидное (включая вирусы гриппа, парентеральных гепатитов, полиомиелита, ВИЧ) и фунгицидное (в отношении грибов родов Кандида) действие.<br><br><b>ПРЕИМУЩЕСТВА:</b><br><br>- Содержит уникальный увлажняющий и смягчающий кожу витаминный комплекс<br>- Не имеет резкого запаха<br>- Создает на коже рук эффект «жидких перчаток»<br>- Не вызывает раздражения и сухости кожи при длительном использовании<br>- Не содержит красителей и отдушек<br>- Гипоаллергенно<br>- Не требует применения крема",
      "IMAGES": {
        "DEVICE": "triseptol-1000.png"
      }
    },
    {
      "LINK": "TRISEPTOL-1000-special",
      "TITLE": "«Триосепт – Ол» 1л с дозатором",
      "PRICE": "17 рублей",
      "SUBTITLE": "«Триосепт – Ол» 1л с дозатором",
      "TEXT": "Средство предназначено для гигиенической обработки рук.<br><br>Проявляет бактерицидное, туберкулоцидное, вирулицидное (включая вирусы гриппа, парентеральных гепатитов, полиомиелита, ВИЧ) и фунгицидное (в отношении грибов родов Кандида) действие.<br><br><b>ПРЕИМУЩЕСТВА:</b><br><br>- Содержит уникальный увлажняющий и смягчающий кожу витаминный комплекс<br>- Не имеет резкого запаха<br>- Создает на коже рук эффект «жидких перчаток»<br>- Не вызывает раздражения и сухости кожи при длительном использовании<br>- Не содержит красителей и отдушек<br>- Гипоаллергенно<br>- Не требует применения крема",
      "IMAGES": {
        "DEVICE": "triseptol-1000-special.png"
      }
    }
  ],
  "ABOUT": {
    "TITLE": "О Производителе",
    "TEXT": "ООО «НПО «СпецСинтез»<br>Один из ведущих отечественных разработчиков и производитель профессиональных моющих и дезинфицирующих средств для медицины, ветеринарии и пищевой промышленности.<br><br>Компания ведет свою историю с 2004 года. Первые сотрудники компании, инженеры-химики с технологической научной базой, решили применить свои знания в практической сфере. Основатели стояли у истоков внедрения профессиональной химии на предприятиях РФ Первое направление продаж – медицинское.<br><br>Постепенно стало понятно, что продукция может быть применима в более широких областях, а именно в ветеринарии, коммерческом клининге и пищевой безопасности.<br><br>С самого начала компанию привлекали разработка и исследования. Поэтому многие средства в ассортименте явились результатом «разработки под клиента».<br>Благодаря поиску новейших инновационных компонентов в ассортименте появились хиты продаж, не имеющие аналогов на рынке. Научный подход к разработке компании привлекает в команду ученых, специалистов в областях химии, медицины, ветеринарии, микробиологии.<br><br>В 2010 году компания начала экспортные поставки в Беларусь, а несколькими годами позднее и в Казахстан.",
    "THEME": "simple-white",
    "LINK": "about"
  }
}
